/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: Software */
"App" = "Aplicação";

/* Localized kind: Audio Book */
"Audio Book" = "Livro audio";

/* Localized kind: Book */
"Book" = "Livro";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* alertview message */
"error reading from the iTunes store. Please try again." = "Erro de acesso ao iTunes. Por favor, tente novamente!";

/* Item price */
"Free" = "Gratuito";

/* Localized kind: Movie */
"Movie" = "Filme";

/* Localized kind: Music Video */
"Music Video" = "Videoclip";

/* nothing found label */
"Nothing found" = "Nada encontrado";

/* alert view cancel button */
"OK" = "OK";

/* Localized kind: Song */
"Song" = "Música";

/* Localized kind: TV Episode */
"TV Episode" = "Série TV";

/* Artist name */
"Uknown" = "Desconhecido";

/* Artist name */
"Unknown" = "Desconhecido";

/* alert view title */
"Whoops..." = "Whoops...";

